{
  "JID": "TPHV,111,上,397,20250730,1",
  "JYEAR": "111",
  "JCASE": "上",
  "JNO": "397",
  "JDATE": "20250730",
  "JTITLE": "分配表異議之訴",
  "JFULL": "臺灣高等法院民事判決\r\n111年度上字第397號\r\n上  訴  人  金商聯網股份有限公司\r\n\r\n法定代理人  李家民  \r\n訴訟代理人  陳義文律師\r\n            洪祜嶸律師\r\n上  訴  人  恆生國際企業股份有限公司\r\n\r\n法定代理人  林羿璇  \r\n訴訟代理人  南雪貞律師\r\n上列當事人間請求分配表異議之訴事件，兩造對於中華民國110\r\n年12月28日臺灣新北地方法院110年度訴字第249號第一審判決各\r\n自提起上訴，本院於114年7月9日言詞辯論終結，判決如下：\r\n　　主　　　文\r\n原判決關於駁回上訴人金商聯網股份有限公司後開請求及暨訴訟\r\n費用負擔之裁判，均廢棄。\r\n確認被上訴人恆生國際企業股份有限公司就如附表所示之七張支\r\n票之票據債權請求權，對上訴人金商聯網股份有限公司不存在。\r\n上訴人金商聯網股份有限公司其餘上訴駁回；上訴人恆生國際企\r\n業股份有限公司上訴駁回。\r\n第一、二審訴訟費用，由上訴人恆生國際企業股份有限公司負擔\r\n十分之九，餘由上訴人金商聯網股份有限公司負擔。\r\n　　事實及理由\r\n壹、程序部分：\r\n一、按解散之公司除因合併、分割或破產而解散外，應行清算；\r\n    解散之公司，於清算範圍內，視為尚未解散，公司法第24條\r\n    、第25條分別定有明文。查本件上訴人金商聯網股份有限公\r\n    司（下稱金商公司）業經股東會決議於民國109年9月1日解\r\n    散，選任李家民為清算人，並經新北市政府於同年月22日以\r\n    新北府經司字第1098067471號函准予解散登記，有新北市政\r\n    府上開函文、金商公司變更登記表及臨時股東會議事錄（節\r\n    錄本）在卷可稽（見原審卷第115至123頁），則依前揭規定\r\n    ，金商公司應行清算程序，惟其尚未清算完結，法人人格並\r\n    未消滅，仍具當事人能力，合先敘明。\r\n二、次按於第二審減縮應受判決事項聲明，得不經對造同意，為\r\n    民事訴訟法第446條第1項但書、第255條第1項第3款明文規\r\n    定。上訴人金商公司原上訴聲明：確認如附表所示支票票據\r\n    債權不存在部分（見本院卷㈡第226頁），於言詞辯論更正該\r\n    部分聲明為：確認如附表所示支票票據債權「請求權」不存\r\n    在，被上訴人恆生國際企業股份有限公司（下稱恆生公司）\r\n    亦無意見（見本院卷㈡第280頁），核屬訴之聲明減縮，應予\r\n    准許。\r\n貳、實體部分：\r\n一、金商公司主張：\r\n　　訴外人蒂亞事業股份有限公司（下稱蒂亞公司）於105年3月\r\n    2日向恆生公司借款新臺幣（下同）700萬元，蒂亞公司負責\r\n    人李家民之妻舅劉勁麟於105年6月23日與恆生公司結算債務\r\n    剩餘271萬7,600元，確認應償還債務總額為272萬元，金商\r\n    公司代蒂亞公司清償剩餘借款金額，並於107年2月14日將金\r\n    商公司所有，新北市○○區○○段000地號土地（權利範圍10000\r\n    分之71）及坐落其上同段000建號建物（門牌號碼新北市○○\r\n    區○○路000巷00號，下合稱系爭房地）設定如原判決附表二\r\n    所示最高限額抵押權予恆生公司（下稱系爭抵押權），至10\r\n    8年8月1日清償完畢，實際清償總額已逾272萬元。又如附表\r\n    所示7張支票（下稱系爭支票）未經金商公司授權開立，且\r\n    自發票日起均已超過票據法第22條第1項規定之請求權時效\r\n    ，況金商公司已代蒂亞公司於108年8月間清償債務完畢，兩\r\n    造間之第三人清償或票據債務關係業已消滅，恆生公司對於\r\n    系爭支票之票據債權請求權已不存在，就系爭抵押權所擔保\r\n    之債權亦不存在，恆生公司對金商公司亦無其他借款債權，\r\n    爰依民事訴訟法第247條第1項及強制執行法第41條第1項規\r\n    定，求為判決確認系爭抵押權及系爭支票所擔保之債權不存\r\n    在，及臺灣新北地方法院（下稱新北地院）108年度司執字\r\n    第89904號清償債務強制執行事件（下稱系爭執行事件、系\r\n    爭執行程序）中分配表所列次序9恆生公司之債權315萬4,00\r\n    0元，應予剔除（原審為金商公司一部勝訴、一部敗訴之判\r\n    決，兩造各自就敗訴部分聲明不服，提起上訴）。並上訴聲\r\n    明：㈠、原判決關於駁回金商公司後開第2項之訴暨命訴訟費\r\n    用負擔之裁判，均廢棄；㈡、上開廢棄部分：⒈確認金商公司\r\n    以如原判決附表一所示系爭房地為恆生公司於107年2月14日\r\n    設定系爭抵押權所擔保之33萬7,600元債權不存在；⒉確認金\r\n    商公司就如附表所示系爭支票之票據債權請求權不存在；⒊\r\n    系爭執行事件於109年12月24日所製作之分配表，其中次序9\r\n    恆生公司分配金額33萬7,600元，應予剔除，不得列入分配\r\n    。就恆生公司上訴部分，答辯聲明：上訴駁回。\r\n二、恆生公司則以：\r\n　　金商公司與蒂亞公司實際負責人均為李家民，蒂亞公司除向\r\n    恆生公司借款外，另於105年4月8日向訴外人蔡延綜借款200\r\n    萬元，蔡延綜於105年5月初將對蒂亞公司之200萬元債權轉\r\n    讓予恆生公司。嗣李家民與恆生公司代表林勝輝於105年5月\r\n    間口頭約定，由金商公司承擔蒂亞公司債務，並於105年6月\r\n    23日結算確認蒂亞公司對恆生公司之借款債務償還本金金額\r\n    以272萬元計算，加計前開受讓自蔡延綜之200萬元債權，蒂\r\n    亞公司計欠伊472萬元。李家民為清償借款，與劉勁麟於105\r\n    年11月30日開立如附表編號1所示面額272萬元支票，另為清\r\n    償其餘200萬元，於106年1月16日開立從106年2月底開始、\r\n    票面金額各為20萬元、發票日為各月月底，計11張之支票作\r\n    為清償及擔保工具，並由李家民及劉勁麟於各張支票背面背\r\n    書，另設定系爭抵押權以擔保上開債權。縱認本件債權額僅\r\n    以272萬元計算，伊仍得請求金商公司給付107年8月31日算\r\n    至109年9月30日止之利息12萬5,358元，及自107年8月13日\r\n    起計算至109年9月30日止之違約金共計185萬0,743元等語，\r\n    資為抗辯。並答辯聲明：上訴駁回。另上訴聲明：㈠、原判\r\n    決不利於恆生公司部分廢棄。㈡、上開廢棄部分，金商公司\r\n    在第一審之訴駁回。\r\n三、不爭執事項（見本院卷㈡第233至235頁）：\r\n㈠、蒂亞公司於105年3月2日與恆生公司簽訂借款契約書，向恆生\r\n    公司借款700萬元（下稱系爭借款契約），並由蒂亞公司法\r\n    定代理人李家民及其父李棟擔任連帶保證人，及約定提供李\r\n    棟所有之系爭房地設定第二順位抵押權予恆生公司作為擔保\r\n    ，嗣蒂亞公司為擔保還款，由李家民妻舅劉勁麟於105年5月\r\n    5日提供金商公司之元大銀行存摺正本及登入憑證、元大銀\r\n    行支票薄、銀行大小章等資料給恆生公司保管，後於105年6\r\n    月23日劉勁麟與恆生公司結算債務剩餘為271.76萬元，並確\r\n    認應償還債務總額為272萬元（下稱系爭結算，見原審卷第3\r\n    3至36頁；第53至55頁）。\r\n㈡、如附表所示系爭支票背面均載有李家民、劉勁麟之背書（見\r\n    原審卷第57至65頁）。\r\n㈢、系爭房地設定第二順位抵押權予恆生公司後，李棟因有債務\r\n    未償，經李家民請恆生公司協助，李棟以買賣為原因於105\r\n    年6月3日將系爭房地所有權移轉登記為金商公司所有，並於\r\n    105年8月22日辦理設定第二順位抵押權予恆生公司；嗣金商\r\n    公司希望以系爭房地向土地銀行轉貸較高金額，恆生公司同\r\n    意先塗銷第二順位抵押權以利金商公司轉貸，106年1月19日\r\n    完成設定土地銀行第一順位抵押權，再於107年2月14日完成\r\n    第二順位抵押權即系爭抵押權之設定（見原審卷第89至109\r\n    頁；第133至139頁）。\r\n㈣、蒂亞公司於105年4月8日向蔡延綜借貸200萬元，開立面額為2\r\n    00萬元之本票作為還款擔保，另開立發票日為105年4月22日\r\n    、面額各100萬元之支票2張作為清償，屆期提示支票以存款\r\n    不足遭退票；105年5月初，蔡延綜將對蒂亞公司之該200萬\r\n    元債權轉讓予恆生公司，恆生公司業已交付200萬元予蔡延\r\n    綜（見原審卷第163至169頁）。\r\n㈤、系爭執行事件進行中，恆生公司先後於108年10月2日、11月2\r\n    9日向新北地院民事執行處陳報債權，聲明參與分配，主張\r\n    其就系爭房地設有第二順位最高限額抵押權500萬元，目前\r\n    實際債權額為392萬元，並提出他項權利證明書、抵押權設\r\n    定契約書及債權證明文件即系爭支票為據；系爭房地拍定後\r\n    ，恆生公司於109年10月15日提出債權計算書，陳報其抵押\r\n    債權為315萬4,000元，而新北地院民事執行處就系爭房地拍\r\n    賣所得價金製作之分配表，分配次序9記載恆生公司之分配\r\n    金額為315萬4,000元（見原審卷第19至25頁；第67至72頁）\r\n    。\r\n四、本院之判斷：\r\n　　金商公司主張係代蒂亞公司為第三人清償272萬元，且已清\r\n    償完畢，系爭抵押權擔保之債權不存在等節，為恆生公司爭\r\n    執，並以前詞置辯。是本件應審究之事項厥為：㈠、金商公\r\n    司就請求確認系爭支票債權請求權不存在之訴，有無確認利\r\n    益？㈡、恆生公司就系爭支票是否存有票據債權請求權？㈢、\r\n    劉勁麟與恆生公司於105年6月23日結算債務為272萬元（即\r\n    系爭結算），由金商公司開立系爭支票並設定系爭抵押權，\r\n    其法律定性為何？㈣、金商公司是否承擔蒂亞公司原向蔡延\r\n    綜借款200萬元債務？㈤、金商公司清償之金額為若干？⒈恆\r\n    生公司對金商公司是否尚有違約金債權？⒉蒂亞公司對恆生\r\n    公司有無介紹費債權？金商公司得否以介紹費債權主張抵銷\r\n    抗辯？得抵銷之數額為若干？茲析述如下：\r\n㈠、金商公司就請求確認系爭支票票據債權請求權不存在之訴，\r\n    有確認利益\r\n　　按確認法律關係之訴，非原告有即受確認判決之法律上利益\r\n    者，不得提起，民事訴訟法第247條第1項前段定有明文。所\r\n    謂受確認判決之法律上利益，係指法律關係之存否不明，致\r\n    原告在私法上之地位有受侵害之危險，而此項危險得以對於\r\n    被告之確認判決除去之者而言。本件金商公司主張系爭支票\r\n    非金商公司簽發，且系爭支票均罹於消滅時效，故系爭支票\r\n    債權請求權不存在等節，為恆生公司否認之，又恆生公司於\r\n    系爭執行程序陳報系爭支票，於本院言詞辯論時亦主張系爭\r\n    抵押權擔保之債權包括借款債權及支票債權（見本院卷㈡第2\r\n    81頁），參以抵押權設定契約書所載系爭抵押權擔保債權範\r\n    圍包括：「借款、墊款、票據、違約金」等（見原審卷第94\r\n    頁），足認系爭支票債權請求權存否之不明確狀態，已致金\r\n    商公司在私法之地位有受侵害之危險，而此項危險得以確認\r\n    判決除去之，金商公司自有即受確認判決之法律上利益，合\r\n    先敘明。金商公司固係於本件分配表異議之訴合併提起確認\r\n    系爭支票債權請求權不存在訴訟，惟不論該部分確認訴訟之\r\n    結果是否影響分配表異議之訴，金商公司均得以透過確認判\r\n    決確認恆生公司就系爭支票對其之票據債權請求權存在與否\r\n    ，金商公司當有確認利益，而得提起確認系爭支票票據債權\r\n    請求權不存在訴訟。\r\n㈡、系爭支票雖經金商公司授權簽發，惟恆生公司就系爭支票之\r\n    支票債權請求權因罹於消滅時效而不存在\r\n　⒈金商公司固主張系爭支票非金商公司授權簽發，惟審諸如附\r\n    表所示系爭支票7紙外觀，正面均蓋有金商公司大小章，背\r\n    面均載有李家民、劉勁麟之簽名，如附表編號2至7之支票號\r\n    碼連續（見原審卷第57至65頁），參以兩造就蒂亞公司為擔\r\n    保還款，由李家民妻舅劉勁麟於105年5月5日提供金商公司\r\n    之元大銀行存摺正本及登入憑證、元大銀行支票簿、銀行大\r\n    小章等資料給恆生公司保管，後於105年6月23日劉勁麟與恆\r\n    生公司結算債務剩餘為271.76萬元，並確認應償還債務總額\r\n    為272萬元，及系爭支票背面經李家民、劉勁麟背書等節，\r\n    並不爭執（見本院卷㈡第233、234頁），並有保管單據、系\r\n    爭結算之筆記可稽（見原審卷第53頁；第55頁），附表所示\r\n    編號1之支票票面金額適為272萬元，足見金商公司於系爭支\r\n    票簽發前曾交付該公司登記大小章、銀行大小章、銀行支票\r\n    簿等文件以授權劉勁麟與恆生公司處理擔保清償債務事宜，\r\n    並授權劉勁麟與恆生公司進行系爭結算。又恆生公司主張蒂\r\n    亞公司法定代理人、金商公司清算人李家民為金商公司實際\r\n    負責人，此觀李家民於新北地院108年度重訴字第36號商業\r\n    會計法等案件（下稱系爭刑案）陳稱：「103年至105年金商\r\n    公司的實際、登記負責人是趙文瑞，我是負責輔導，趙文瑞\r\n    是蒂亞公司的員工，員工出去創業我都會輔導，106年金商\r\n    公司變成我是實際負責人」、「因為卡到國稅局的案件，我\r\n    最後與趙文瑞、劉勁麟協商，我將金商、真美麗買回來，都\r\n    改登記我為負責人」等語（見本院卷㈠第308、309頁），及\r\n    系爭刑案第一審、第二審均認定李家民為金商公司實際負責\r\n    人，李家民於上訴第三審亦主張其為金商公司實際負責人等\r\n    情（見本院卷㈠第185至223頁；第335至337頁），堪認李家\r\n    民於系爭支票簽發時為金商公司實際負責人。是金商公司實\r\n    際負責人李家民及其妻舅劉勁麟既均於系爭支票背書，益徵\r\n    系爭支票經金商公司授權簽發。再稽諸證人即恆生公司業務\r\n    助理林鈺婷於原審結證稱：「（問：金商公司有為清償472\r\n    萬元債務而開立支票？金商公司支票是何人、何時開立？支\r\n    票背面有李家民及劉勁麟背書，是本人簽名？」答：金商有\r\n    開立支票，支票是李家民、劉勁麟105年11月30日開了壹張2\r\n    72萬元、106年1月16日開了20萬元支票11張，支票是他們一\r\n    起（帶）來的，他們二人都有在所有支票上背書簽名」等語\r\n    （見原審卷第355頁）與上開各情相符，應認系爭支票均經\r\n    金商公司授權而簽發，金商公司空言否認授權簽發系爭支票\r\n    ，核與卷內事證相悖，要難憑採。\r\n　⒉按票據上之權利，對支票發票人自發票日起算，一年間不行\r\n    使，因時效而消滅，票據法第22條第1項定有明文。又發票\r\n    人簽發支票交付受款人(執票人)，實含有請其向銀錢業者兌\r\n    領款項之意，而受款人受領支票自亦含有願向該銀錢業者提\r\n    示付款之默示存在，從而其不為付款之提示，自係違背提示\r\n    付款之義務，依誠信原則，當不得逕向發票人請求給付票款\r\n    （最高法院71年度第8次民事庭會議決議（二）參照）。系\r\n    爭支票為金商公司授權簽發，業如前述，惟金商公司主張恆\r\n    生公司已逾票據法第22條第1項所定時效期間未行使系爭支\r\n    票之權利，復未向金商公司提示，故恆生公司就系爭支票之\r\n    支票債權請求權對金商公司不存在等語。查，系爭支票之發\r\n    票日如附表所示分為105年11月30日、106年7月30日、同年8\r\n    月30日、同年9月30日、同年10月30日、同年11月30日、同\r\n    年12月30日（見原審卷第57頁；第59至64頁），恆生公司於\r\n    108年12月2日方於系爭執行程序向執行法院陳報系爭支票以\r\n    證明債權數額，以聲明參與分配（見原審卷第68頁；系爭執\r\n    行卷㈡恆生公司108年11月29日民事陳報狀），參以恆生公司\r\n    於本院自陳在此之前未曾向銀行提示系爭支票（見本院卷㈡\r\n    第281頁），堪認恆生公司於108年12月2日行使系爭支票權\r\n    利時已逾1年時效期間，金商公司依票據法第22條第1項，主\r\n    張依民事訴訟法第247條第1項請求確認恆生公司就系爭支票\r\n    對金商公司之支票債權請求權不存在，核屬有據。\r\n㈢、金商公司與恆生公司就蒂亞公司借款債務進行系爭結算，成\r\n    立第三人新債清償契約\r\n　⒈按民法第320條規定：「因清償債務而對於債權人負擔新債務\r\n    者，除當事人另有意思表示外，若新債務不履行時，其舊債\r\n    務仍不消滅。」，學說稱新債清償。清償既得由第三人為之\r\n    ，是第三人與債權人亦得訂立新債清償契約。惟限於第三人\r\n    與債權人成立契約，第三人承擔之新債務與債務人之舊債務\r\n    不同其內容，於新債務履行時，舊債務始歸消滅者，方屬新\r\n    債清償。若第三人承擔之新債務與債務人之舊債務之內容完\r\n    全相同，且於第三人承擔之同時舊債務消滅者，倘其承擔契\r\n    約為要物契約，即為代物清償；承擔契約為諾成契約，則為\r\n    債之更改（最高法院85年度台上字第2388號判決意旨）。又\r\n    按債之更改，乃成立新債務而消滅舊債務之契約，雙方有無\r\n    消滅舊債務之意思，應依具體事實認定。如無消滅舊債務之\r\n    意思，而係因清償舊債務而對於債權人負擔新債務，則屬新\r\n    債清償（最高法院96年度台上字第1063號判決意旨）。\r\n　⒉查，蒂亞公司於105年3月2日與恆生公司簽訂借款契約書，向\r\n    恆生公司借款700萬元，並由蒂亞公司法定代理人李家民及\r\n    其父李棟擔任連帶保證人，及約定提供李棟所有之系爭房地\r\n    設定第二順位抵押權予恆生公司作為擔保，嗣李棟因有債務\r\n    未償，經李家民請恆生公司協助，李家民委由劉勁麟將金商\r\n    公司、台灣真美麗股份有限公司（下稱真美麗公司）之變更\r\n    登記表、公司登記大小章、銀行大小章、存摺、銀行支票簿\r\n    等文件交由恆生公司保管，李棟以買賣為原因於105年6月3\r\n    日將系爭房地所有權移轉登記為金商公司所有，劉勁麟於10\r\n    5年6月23日與恆生公司結算蒂亞公司未清償債務為271萬7,6\r\n    00元，並確認應償還債務總額為272萬元（即系爭結算），\r\n    有借款契約書、保管單據（下稱系爭保管單據）、系爭結算\r\n    之手寫筆記（下稱系爭筆記）、系爭支票影本、系爭房地第\r\n    一類登記謄本及土地登記申請書及其附件可稽（見原審卷第\r\n    33至36頁；第53至72頁；第89至109頁、133至139），且為\r\n    兩造所不爭執，首堪認定。\r\n　⒊稽諸證人即代表恆生公司辦理系爭結算之林鈺婷於原審結證\r\n    稱：「（問：依105年3月2日借款契約第1、3條有約定設定\r\n    第2順位抵押權，蒂亞公司有辦理設定給恆生公司嗎？抵押\r\n    物是誰提供？）答：有設定給恆生，由所有人李棟提供抵押\r\n    物設定給恆生，李棟是李家民的父親」、「（問：蒂亞公司\r\n    積欠恆生公司的全部債務，金商公司有說由他償還嗎？也就\r\n    是蒂亞公司所欠債務由金商公司債務承擔，是否如此？）答\r\n    ：金商公司實際負責人李家民表示全部債務承擔」、「（問\r\n    ：請提示原證6，請說明這張紙是何人、何時製作？記載內\r\n    容？）答：上半部到螢光筆圈起來是我寫的，105年6月23日\r\n    寫的，這張紙是我與劉勁麟結算105年3月2日這筆借錢的結\r\n    算金額，餘額是271.76萬元，所以我們算整數是272萬元。\r\n    」、「（問：到此時，金商欠恆生總計多少金額？）答：27\r\n    2萬元加上債權轉讓的200萬元，總共是472萬元」、「（問\r\n    ：金商公司有為清償472萬元債務而開立支票？金商公司支\r\n    票是何人、何時開立？支票背面有李家民及劉勁麟背書，是\r\n    何人簽名？）答：金商有開立支票，支票是李家民、劉勁麟\r\n    105年11月30日開了壹張272萬元、106年1月16日開了20萬元\r\n    支票11張，支票是他們一起（帶）來的，他們二人都有在所\r\n    有支票上背書簽名」、「（問：劉勁麟是幫蒂亞公司結算嗎\r\n    ？）答：是幫金商公司與恆生公司結算，那時金商公司已經\r\n    承擔債務，不動產也已經移轉到金商公司名下。」、「（問\r\n    ：當時劉勁麟有無提出代表金商公司的文件）答：沒有，那\r\n    時候金商公司的李家民與劉勁麟共同出現，李家民有表示帳\r\n    的問題跟劉勁麟結算」、「（問：妳剛剛說105年5月時結算\r\n    大約是350萬元，105年6月23日結算是271.76萬元，請問還\r\n    款的過程請說明一下？）答：105年3月4日撥款350萬元，3\r\n    月14日撥款300萬元，3月25日還款300萬元，所以350萬元是\r\n    105年3月25日的借款餘額。結算日當天劉勁麟有還款78.24\r\n    萬元，我忘了他是領現金或匯款方式給我」等語（見原審卷\r\n    第353至357頁；第360、361頁），復觀諸系爭筆記所載「35\r\n    0-78.24＝271.76餘」（見原審卷第55頁），及金商公司於10\r\n    5年11月30日簽發如附表編號1所示面額為272萬元之支票，\r\n    並由李家民、劉勁麟於該支票背面背書等節（見原審卷第57\r\n    頁；第171頁），劉勁麟、林鈺婷係以蒂亞公司積欠恆生公\r\n    司之未清償之本金350萬元為基礎進行結算，堪認劉勁麟係\r\n    受李家民委任，於105年6月23日代理金商公司與恆生公司就\r\n    蒂亞公司系爭借款契約之債務為系爭結算，約定金商公司依\r\n    系爭結算結果清償恆生公司272萬元（下稱系爭清償契約）\r\n    。\r\n　⒋按因清償債務而對於債權人負擔新債務者，除當事人另有意\r\n    思表示外，若新債務不履行時，其舊債務仍不消滅，民法第\r\n    320條定有明文。次按學說上所謂「為清償之給付」，指債\r\n    權人受領一不合原定債之本旨之給付，經給付者與債權人間\r\n    之合意，藉由債權人取得就該給付變價而生之利益，進而發\r\n    生債務清償之效力。民法第320條義務範圍內之新債清償，\r\n    乃係由債權人受領一新債權，此一新債權尚不合舊債務之本\r\n    旨，須待債權人自此等新債權之實現而獲滿足時，舊債務始\r\n    歸消滅，係為清償之給付之一適例（參王千維，論為清償之\r\n    給付，政大法學評論第121期，99年4月，頁3、5)。末適用\r\n    法律係法官之職責，不受當事人所主張法律見解之拘束。因\r\n    此，辯論主義之範圍僅為判決基礎之事實及其所憑之證據，\r\n    而不及於法律之適用。關於契約之定性即契約之性質在法律\r\n    上應如何評價，屬於法律適用之範圍。法院依辯論主義之審\r\n    理原則就當事人事實上之陳述，依調查證據之結果確定契約\r\n    之內容後，應依職權判斷該契約在法律上之性質，不受當事\r\n    人所陳述法律意見之拘束(最高法院99年度台上字第1422號\r\n    判決意旨參照)。\r\n　⒌關於系爭清償契約之法律定性，恆生公司主張為「債務承擔\r\n    契約」，金商公司則否認有為蒂亞公司承擔系爭借款契約債\r\n    務之意，主張應屬「第三人清償」。審諸兩造於系爭結算過\r\n    程所製作之系爭筆記（見原審卷第55頁），僅有271.76萬元\r\n    之計算結果，並無金商公司承擔蒂亞公司系爭借款契約債務\r\n    ，或蒂亞公司系爭借款契約債務消滅相關記載，參以金商公\r\n    司自105年8月30日起以簽發支票、匯款等方式給付恆生公司\r\n    1萬6,000元、5萬4,400元、20萬元、10萬元、5萬元、3萬元\r\n    、2萬5,000元等數額不一，但多為整數之匯款金額，及各次\r\n    還款匯款備註包括「金商還款」、「費用恆生」、「費用」\r\n    、「費用恆」、「還款恆」、「費用還款」、「費用R」、\r\n    「還款」、「昇」、「費用」等文字，未見有「清償利息」\r\n    相關記載（見原審卷第181至221頁），佐以兩造系爭結算所\r\n    得272萬元，係以恆生公司實際交付蒂亞公司之借款650萬元\r\n    本金，扣除金商公司已還款之300萬元，再扣除劉勁麟於系\r\n    爭結算前清償之78.24萬元後以整數計算而成，未加計利息\r\n    或違約金，業經證人林鈺婷原審前揭證述明確（見原審卷第\r\n    360、361頁），再觀之恆生公司於系爭執行事件陳報債權計\r\n    算書時僅請求抵押債權擔保之本金315萬4,000元，就利息、\r\n    違約金部分均表示「放棄請求」等情（見系爭執行卷㈡恆生\r\n    公司109年10月15日民事陳報狀所附債權計算書），益徵金\r\n    商公司與恆生公司僅約定由金商公司清償經結算後之272萬\r\n    元借款本金，未約定金商公司承擔蒂亞公司與恆生公司間系\r\n    爭借款債務本金以外之利息或違約金債務，且兩造未約定蒂\r\n    亞公司所負系爭借款契約之舊債務於系爭結算成立系爭清償\r\n    契約之新債務後消滅，是兩造於系爭結算後所為系爭清償契\r\n    約，應非使蒂亞公司系爭借款契約債務完全移轉予金商公司\r\n    之債務承擔契約，而屬由第三人金商公司就系爭借款契約債\r\n    務，與債權人恆生公司另為新債清償契約。至金商公司主張\r\n    民法第311條、第312條之第三人清償，係規範第三人代債務\r\n    人清償事實所生法律效果，與本件兩造於系爭結算後另締結\r\n    系爭清償契約成立新債務，略有不同。依前揭說明，本院自\r\n    得基於兩造主張之事實、證據，依職權適用法律後定性系爭\r\n    清償契約為第三人金商公司與恆生公司所為之新債清償契約\r\n    ，金商公司依約僅有清償本金272萬元之義務，不受兩造主\r\n    張法律見解拘束。又依民法第320條，系爭清償契約之新債\r\n    務不履行時，原債務人蒂亞公司就系爭借款契約之舊債務不\r\n    消滅，併此敘明。\r\n㈣、金商公司未承擔蒂亞公司向蔡延綜借款200萬元債務\r\n　⒈恆生公司主張蒂亞公司對蔡延綜存有200萬元之借款債務，蔡\r\n    延綜於105年5月將該借款債權讓與恆生公司，業據其提出現\r\n    金簽收單、本票、支票及退票理由單等件為憑（見原審卷第\r\n    163至169頁），堪以認定。至恆生公司主張金商公司於105\r\n    年5月承擔蒂亞公司上揭200萬元債務，則為金商公司否認，\r\n    恆生公司就該等有利於己之事實，自應負舉證責任。\r\n　⒉審諸金商公司與恆生公司於105年6月23日進行系爭結算時所\r\n    為系爭筆記並未記載恆生公司受讓自蔡延綜之200萬元債權\r\n    （見原審卷第55頁），至105年11月30日金商公司簽發如附\r\n    表編號1所示支票時，仍以系爭結算結果簽發票面金額272萬\r\n    元之支票予恆生公司供作擔保。倘如恆生公司主張金商公司\r\n    於105年5月已承擔蒂亞公司原欠蔡延綜之200萬元債務，兩\r\n    造於105年6月23日進行系爭結算時，除系爭借款契約本金結\r\n    算為272萬元外，理應再加計該200萬元，則金商公司應清償\r\n    之數額應為472萬元，而非272萬元。縱當時未一併結算，金\r\n    商公司嗣105年11月30日簽發支票擔保恆生公司借款債權時\r\n    ，亦應簽發票面金額達472萬元之支票，而非僅簽發如附表\r\n    編號1所示面額272萬元之支票。恆生公司主張金商公司承擔\r\n    蒂亞公司200萬元債務之事實，核與上開事證未合，是否屬\r\n    實，已屬有疑。\r\n　⒊再稽諸恆生公司所舉證人蔡延綜於原審結證稱：「（問：蒂\r\n    亞公司曾向你借貸金錢？有開票給你嗎？支票有背書嗎？有\r\n    清償嗎？）答：蒂亞公司跟我借200萬元有開支票給我，是\r\n    李家民背書的，他沒有還款，因為公司後來跳票。」、「（\r\n    問：105年5月初有與李家民、林勝輝、林鈺婷一同處理上開\r\n    債權債務？如何解決？）答：有，因為我是在105年4月遇到\r\n    林勝輝有談到蒂亞這家公司，我說我有借款給蒂亞公司的李\r\n    家民，因為蒂亞跳票我急需現金，林先生表示願意幫我處理\r\n    這200萬元的借貸，我將債權讓與給林先生」、「（問：李\r\n    家民在場有無同意你將200萬元債權讓與給恆生公司？）答\r\n    ：李家民知道也有同意。」、「（105年4月遇到林勝輝要轉\r\n    讓債權給他，又說李家民知道這件事情，李家民是在何時知\r\n    道的？）答：105年5月初知道，我去恆生公司時，李家民也\r\n    有去恆生公司，我在恆生公司將債權讓與給恆生公司」、「\r\n    （問：是否記得105年初到恆生公司時有何人在場？）答：\r\n    林勝輝、李家民、林鈺婷、孫永昌」等語（見原審卷第349\r\n    至351頁），該等證述僅得證明蔡延綜有將對蒂亞公司之200\r\n    萬元借款債權讓與恆生公司之事實，尚無法證明金商公司承\r\n    擔蒂亞公司200萬元借款債務之事實。\r\n　⒋另細繹證人林鈺婷於原審結證稱：「（問：你知道蔡延綜借\r\n    貸蒂亞公司200萬元之事？105年5月初有與李家民、蔡延綜\r\n    一同處理上開債權債務嗎？在場的有何人？當天談論情形？\r\n    李家民在場都知道、同意嗎？）答：我知道蔡延綜有借錢給\r\n    蒂亞公司，105年5月初有與李家民、蔡延綜一起處理，在場\r\n    的有林勝輝、李家民、孫永昌、蔡延綜還有我。當天主要是\r\n    談蔡延綜債權要轉讓給恆生，李家民全程都有在場他有同意\r\n    。」、「（問：請提示原證6，請說明這張紙是何人、何時\r\n    製作？記載內容？）答：上半部到螢光筆圈起來是我寫的，\r\n    105年6月23日寫的，這張紙是我與劉勁麟結算105年3月2日\r\n    這筆借錢的結算金額，餘額是271.76萬元，所以我們算整數\r\n    是272萬元。」、「（問：到此時，金商欠恆生總計多少金\r\n    額？）答：272萬元加上債權轉讓的200萬元，總共是472萬\r\n    元」、「（問：金商承擔蒂亞的什麼債務，是承擔什麼債務\r\n    ？）答：金商債務承擔是105年3月借款餘額350萬元跟債權\r\n    轉讓蔡延綜200萬元，105年5月初承擔的，金商公司實際負\r\n    責人李家民有到恆生公司，還有林勝輝、蔡延綜還有我，五\r\n    個人那時候約定的」、「（問：金商公司承擔472萬元承擔\r\n    債務是何時承擔的？）答：是105年5月初，金商公司承擔蒂\r\n    亞公司的全部債務，472萬元是6月23日結算的所剩餘的全部\r\n    金額」、「（問：全部債務是指什麼？）答：105年3月的35\r\n    0萬元加上債權轉讓的200萬元」、「（問：剛才證人說金商\r\n    債務承擔時蔡延綜在場是否正確？）答：金商債務承擔時蔡\r\n    延綜不在場，我修正剛剛的回答」（見原審卷第352頁；第3\r\n    55至357頁；第360頁），其所證稱金商公司於105年5月承擔\r\n    蒂亞公司債務數額472萬元與系爭結算所得272萬元不同，亦\r\n    與金商公司105年11月30日簽發如附表編號1所示支票票面金\r\n    額不同，已難憑採。且證人林鈺婷就金商公司債務承擔時蔡\r\n    延綜是否在場乙節證述前後不一，似將蔡延綜讓與債權與恆\r\n    生公司之債權讓與，和金商公司承擔蒂亞公司借款債務之債\r\n    務承擔兩事混為一談，恆生公司復未提出其他事證證明金商\r\n    公司承擔蒂亞公司之債務，難認恆生公司已盡舉證之責，應\r\n    認金商公司並未承擔原蒂亞公司積欠蔡延綜之200萬元借款\r\n    債務。至恆生公司另以李家民與恆生公司之林鈺婷通訊紀錄\r\n    主張金商公司有承擔蒂亞公司上開200萬元借款債務云云，\r\n    惟觀諸該等通訊紀錄（見原審卷第331至341頁；本院卷㈡第1\r\n    25至141頁），僅為李家民與林鈺婷間就和解條件之對話，\r\n    未見李家民表示金商公司承擔上開200萬元債務等內容，無\r\n    足以證明金商公司有承擔蒂亞公司該200萬元借款債務之事\r\n    實，恆生公司該等主張，要難憑採，附此敘明。\r\n㈤、金商公司清償金額為238萬2,400元\r\n　⒈恆生公司於系爭執行程序主張系爭抵押權擔保之債權為何，\r\n    金商公司主張為借款債權；恆生公司則主張借款債權及支票\r\n    債權（見本院卷㈡第281頁）。經查，恆生公司固於系爭執行\r\n    程序中於108年12月2日於系爭執行程序向執行法院陳報系爭\r\n    支票，惟表明系爭支票為債權證明支票（見原審卷第68頁；\r\n    系爭執行卷㈡恆生公司108年11月29日民事陳報狀），嗣再於\r\n    109年10月16日表明抵押債權為315萬4,000元本金（見系爭\r\n    執行卷㈡109年10月15日民事陳報狀），即恆生公司主張金商\r\n    公司就系爭清償契約未清償之數額（見原審卷第239頁；第2\r\n    43頁），應認恆生公司於系爭執行程序主張系爭抵押權擔保\r\n    之債權為恆生公司與金商公司於系爭結算後所為系爭清償契\r\n    約所生債權，而非系爭支票之票據債權請求權，先予辨明。\r\n　⒉關於金商公司清償之數額，金商公司主張：其自105年8月30\r\n    日起至108年10月4日止，已先後以其公司支票、匯款、現金\r\n    支付方式或以傭金扣款方式清償，金額合計如原判決附表四\r\n    -1所示之258萬2,400元等語（見原審卷第497、498頁）；恆\r\n    生公司則抗辯：其借貸金錢予蒂亞公司時雙方曾約定月息2\r\n    分，金商公司已清償之本金及利息如原判決附表五所示，尚\r\n    有315萬4,000元未清償等語。經查：\r\n　①兩造於系爭結算後所為系爭清償契約為第三人金商公司與債\r\n    權人恆生公司就系爭借款債務所為新債清償契約，於系爭結\r\n    算後，約定由金商公司就系爭借款債務未清償本金部分清償\r\n    272萬元，是金商公司僅就272萬元本金負清償之責，業如前\r\n    述。至蒂亞公司、恆生公司間就系爭借款契約有無本金以外\r\n    之利息、違約金之約定，均非金商公司約定清償範圍。再者\r\n    ，系爭清償契約並無利息、清償期限之約定（見原審卷第55\r\n    頁），金商公司係代蒂亞公司清償，且恆生公司於系爭執行\r\n    程序陳報債權計算書已表明放棄請求利息、違約金債權（見\r\n    系爭執行卷㈡恆生公司109年10月15日民事陳報狀所附債權計\r\n    算書），恆生公司無從事後將系爭清償契約之利息、違約金\r\n    債權納入計算參與分配。從而，就系爭借款契約、系爭清償\r\n    契約有無利息、違約金之約定及數額，均與恆生公司於系爭\r\n    執行程序參與分配無涉，本院自無庸審究，合先敘明。\r\n　②金商公司主張已清償如原判決附表四-1之款項（見原審卷第4\r\n    97、498頁），恆生公司則不爭執金商公司已清償恆生公司\r\n    如原決附表五所示款項（見原審卷第243頁，即原判決附表\r\n    四-1編號1至12；19至21、24至33、39、40、45、48至50、5\r\n    3、54各筆款項，數額共238萬2,400元（計算式：1萬6,000\r\n    元＋5萬4,400元＋5萬4,400元＋5萬4,400元＋5萬4,400元＋5萬4,\r\n    400元＋5萬4,400萬＋3萬元＋20萬元＋20萬元＋20萬元＋20萬元＋2\r\n    0萬元＋10萬元＋5萬元＋5萬元＋5萬元＋5萬元＋5萬元＋5萬元＋5萬\r\n    元＋5萬元＋5萬元＋5萬元＋5萬元＋5萬元＋3萬元＋10萬元＋4萬元＋\r\n    3萬元＋2萬5,000元＋5,000元＋2萬元＋2萬5,000元＋2萬5,000元\r\n    ＝238萬2,400元），且有支票影本12紙、台北富邦銀行新莊\r\n    分行帳戶各類存款歷史對帳單、永豐銀行帳戶之往來明細影\r\n    本、永豐銀行及元大銀行存摺之封面影本、李家民簽名之現\r\n    金簽收單影本、新光銀行帳戶之交易明細表影本、第一銀行\r\n    帳戶之交易明細表影本可稽（見原審卷第183至225頁；第24\r\n    5頁；第301至313頁；第369至378頁），因兩造間就屬新債\r\n    清償之系爭清償契約並無利息、清償期限之約定，堪認金商\r\n    公司已就系爭清償契約清償恆生公司本金238萬2,400元。\r\n　③至金商公司主張於106年10月10日（原判決附表四-1編號22）\r\n    交付現金10萬元予林鈺婷清償，及得以107年5月、6月介紹\r\n    費債權各5萬元共10萬元（原判決附表四-1編號37、38）抵\r\n    銷債務云云，則為恆生公司爭執，金商公司雖舉證人謝正杰\r\n    欲證明蒂亞公司對恆生公司存有介紹費債權，惟稽諸金商公\r\n    司所舉證人謝正杰於本院結證稱：「（問：是否知悉李家民\r\n    與恆生公司間有無約定介紹費？）答：我不清楚」、「（問\r\n    ：李家民是以個人身分或公司負責人身分當介紹人？）答：\r\n    我的認知是李家民以個人身分介紹，但我不太清楚。」等語\r\n    （見本院卷㈡第228、229頁），該證述無法證明蒂亞公司對\r\n    恆生公司存有介紹費債權，況依證人謝正杰所證，縱有介紹\r\n    費之約定，介紹費之債權人為李家民個人而非蒂亞公司，金\r\n    商公司復未提出其他事證，應認蒂亞公司對恆生公司並無金\r\n    商公司所主張2筆5萬元共計10萬元之介紹費債權，金商公司\r\n    自無從據以主張抵銷。\r\n　④又恆生公司主張對金商公司另有違約金債權部分，為金商公\r\n    司否認。按抵押權為從物權，以其擔保之債權存在為發生之\r\n    要件，契約當事人間除以債權之發生為停止條件，或約定就\r\n    將來應發生之債權而設定外，若所擔保之債權不存在，縱為\r\n    抵押權之設定登記，仍難認其抵押權業已成立，乃抵押權成\r\n    立上(發生上)之從屬性（最高法院94年度台上字第112號判\r\n    決意旨參照）。查，金商公司否認兩造就系爭清償契約有違\r\n    約金之約定，恆生公司復未舉證兩造間有該約定，依舉證責\r\n    任分配原則，應認恆生公司對金商公司並無違約金債權。至\r\n    恆生公司雖主張依系爭房地之抵押權設定契約所載，每萬元\r\n    每日應給付20元違約金云云，惟依前揭說明，因系爭抵押權\r\n    擔保之債權乃系爭清償契約所生債權，系爭清償契約並無違\r\n    約金之約定，基於抵押權從屬性原則，系爭抵押權設定契約\r\n    書上所載違約金之約定，自不生抵押權之效力，亦無從據以\r\n    反推兩造間就系爭清償契約有違約金之約定，況恆生公司於\r\n    系爭執行程序並未請求違約金債權，業如前述，縱兩造間就\r\n    系爭清償契約有違約金之約定，亦非恆生公司得再於系爭執\r\n    行程序主張，附此敘明。\r\n　⒊綜上，金商公司就系爭清償契約所定之272萬元債務，已清償\r\n    本金238萬2,400元，尚餘本金33萬7,600元未清償（計算式\r\n    ：272萬元－238萬2,400元＝33萬7,600元）。\r\n五、綜上所述，金商公司依強制執行法第41條第1項提起本件分\r\n    配表異議之訴，請求新北地院108年度司執字第89904號清償\r\n    債務強制執行事件於109年12月24日所製作之分配表，其中\r\n    次序9恆生公司分配金額逾本金33萬7,600元，應予剔除，不\r\n    得列入分配；及依民事訴訟法第247條第1項，確認系爭抵押\r\n    權擔保之債權逾本金33萬7,600元部分不存在，並確認系爭\r\n    支票票據債權請求權不存在，為有理由，應予准許；至金商\r\n    公司逾此範圍之請求，為無理由，應予駁回。原審就上開應\r\n    准許部分，其中確認系爭支票票據債權請求權不存在部分，\r\n    為金商公司敗訴之判決，尚有未洽，金商公司上訴意旨指摘\r\n    原判決此部分不當，求予廢棄改判，為有理由，爰由本院將\r\n    原判決此部分廢棄，改判如主文第2項所示；金商公司其餘\r\n    上訴及恆生公司之上訴，則無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n七、據上論結，本件金商公司上訴為一部有理由，一部無理由，\r\n    恆生公司上訴為無理由，爰判決如主文。\r\n中　　華　　民　　國　　114 　年　　　7　　月　 30　　日\r\n　　　　　　　　　民事第二十三庭　 \r\n　　　　　　　　　　　審判長法　官　張松鈞\r\n　　　　　　　　　　　　　　法　官　許勻睿\r\n　　　　　　　　　　　　　　法　官　吳孟竹\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本），上訴時應提出委任律師或\r\n具有律師資格之人之委任狀；委任有律師資格者，另應附具律師\r\n資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項\r\n但書或第2項所定關係之釋明文書影本。如委任律師提起上訴者\r\n，應一併繳納上訴審裁判費。\r\n中　　華　　民　　國　　114 　年　　7 　　月　　30　　日\r\n\r\n　　　　　　　　　　　　　　書記官　楊婷雅　　　　　　　\r\n附表：系爭支票\r\n編號 支票號碼 發票日期（民國） 金額（新臺幣） 　發票人  1 AF0000000 　　　105.11.30 　　　272萬元 金商公司  2 AF0000000 　　　106. 7.30 　　　 20萬元 金商公司  3 AF0000000 　　　106. 8.30 　　　 20萬元 金商公司  4 AF0000000 　　　106. 9.30 　　　 20萬元 金商公司  5 AF0000000 　　　106.10.30 　　　 20萬元 金商公司  6 AF0000000 　　　106.11.30 　　　 20萬元 金商公司  7 AF0000000 　　　106.12.30 　　　 20萬元 金商公司",
  "JPDF": "https://data.judicial.gov.tw/opendl/JDocFile/TPHV/111%2c%e4%b8%8a%2c397%2c20250730%2c1.pdf",
  "plaintiff": [],
  "defendant": [],
  "lawyers": [
    "陳義文",
    "洪祜嶸",
    "南雪貞"
  ],
  "lawyersdef": [],
  "appellant": [
    "金商聯網股份有限公司",
    "恆生國際企業股份有限公司"
  ],
  "appellant_lawyers": [
    "陳義文",
    "洪祜嶸",
    "南雪貞"
  ],
  "appellee": [],
  "appellee_lawyers": [],
  "prosecutor": [],
  "appeal_party_lawyers": [
    {
      "party": "金商聯網股份有限公司",
      "party_type": "organization",
      "lawyers": [
        "陳義文",
        "洪祜嶸"
      ],
      "appeal_role": "appellant"
    },
    {
      "party": "恆生國際企業股份有限公司",
      "party_type": "organization",
      "lawyers": [
        "南雪貞"
      ],
      "appeal_role": "appellant"
    }
  ],
  "role_links": [
    {
      "lawyer": "陳義文",
      "party": "金商聯網股份有限公司",
      "party_type": "organization",
      "level": "appeal",
      "role": "appellant",
      "side": null,
      "source": "ai_extraction",
      "confidence": "High"
    },
    {
      "lawyer": "洪祜嶸",
      "party": "金商聯網股份有限公司",
      "party_type": "organization",
      "level": "appeal",
      "role": "appellant",
      "side": null,
      "source": "ai_extraction",
      "confidence": "High"
    },
    {
      "lawyer": "南雪貞",
      "party": "恆生國際企業股份有限公司",
      "party_type": "organization",
      "level": "appeal",
      "role": "appellant",
      "side": null,
      "source": "ai_extraction",
      "confidence": "High"
    }
  ],
  "stage0_confidence": "Medium",
  "stage0_proceeding_level": "2",
  "stage0_case_type": "civil",
  "stage0_processed_at": "2025-10-01T02:09:16.821241",
  "stage0_chars_used": 500,
  "court": "臺灣高等法院民事庭",
  "judges": [
    "張松鈞",
    "許勻睿",
    "吳孟竹"
  ],
  "legal_claim_basis": [
    "強制執行法第41條分配表異議",
    "民事訴訟法第247條確認之訴",
    "民法第320條新債清償"
  ],
  "case_type": [
    "分配表異議之訴",
    "確認債權不存在"
  ],
  "citations": [
    "最高法院71年度第8次民事庭會議決議(二)",
    "最高法院85年度台上字第2388號判決",
    "最高法院96年度台上字第1063號判決",
    "最高法院99年度台上字第1422號判決",
    "最高法院94年度台上字第112號判決"
  ],
  "legal_basis": [
    "公司法第24條",
    "公司法第25條",
    "民事訴訟法第247條",
    "民事訴訟法第255條",
    "民事訴訟法第446條",
    "強制執行法第41條",
    "民法第320條",
    "票據法第22條"
  ],
  "citable_paragraphs": [
    {
      "para_id": "P1",
      "paragraph_text": "按解散之公司除因合併、分割或破產而解散外,應行清算； 解散之公司,於清算範圍內,視為尚未解散,公司法第24條 、第25條分別定有明文.查本件上訴人金商聯網股份有限公 司(金商公司)業經股東會決議於民國109年9月1日解 散,選任李家民為清算人,並經新北市政府於同年月22日以 新北府經司字第1098067471號函准予解散登記,有新北市政 府上開函文、金商公司變更登記表及臨時股東會議事錄(節 錄本)在卷可稽(見原審卷第115至123頁),則依前揭規定 ,金商公司應行清算程序,惟其尚未清算完結,法人人格並 未消滅,仍具當事人能力,合先敘明."
    },
    {
      "para_id": "P2",
      "paragraph_text": "按確認法律關係之訴,非原告有受確認判決之法律上利益 者,不得提起,民事訴訟法第247條第1項前段定有明文.所 謂受確認判決之法律上利益,係指法律關係之存否不明,致 原告在私法上之地位有受侵害之危險,而此項危險得以對於 被告之確認判決除去之者而言.本件金商公司主張系爭支票 非金商公司簽發,且系爭支票均罹於消滅時效,故系爭支票 債權請求權不存在等節,為恆生公司否認之,又恆生公司於 系爭執行程序陳報系爭支票,於本院言詞辯論時亦主張系爭 抵押權擔保之債權包括借款債權及支票債權(見本院卷㈡第2 81頁),參以抵押權設定契約書所載系爭抵押權擔保債權範 圍包括:'借款、墊款、票據、違約金'等(見原審卷第94 頁),足認系爭支票債權請求權存否之不明確狀態,已致金 商公司在私法之地位有受侵害之危險,而此項危險得以確認 判決除去之,金商公司自有受確認判決之法律上利益,合 先敘明."
    },
    {
      "para_id": "P3",
      "paragraph_text": "系爭支票為金商公司授權簽發,業如前述,惟金商公司主張恆 生公司已逾票據法第22條第1項所定時效期間未行使系爭支 票之權利,復未向金商公司提示,故恆生公司就系爭支票之 支票債權請求權對金商公司不存在等語.查,系爭支票之發 票日如附表所示分為105年11月30日、106年7月30日、同年8 月30日、同年9月30日、同年10月30日、同年11月30日、同 年12月30日(見原審卷第57頁；第59至64頁),恆生公司於 108年12月2日方於系爭執行程序向執行法院陳報系爭支票以 證明債權數額,以聲明參與分配(見原審卷第68頁；系爭執 行卷㈡恆生公司108年11月29日民事陳報狀),參以恆生公司 於本院自陳在此之前未曾向銀行提示系爭支票(見本院卷㈡ 第281頁),堪認恆生公司於108年12月2日行使系爭支票權 利時已逾1年時效期間,金商公司依票據法第22條第1項,主 張依民事訴訟法第247條第1項請求確認恆生公司就系爭支票 對金商公司之支票債權請求權不存在,核屬有據."
    },
    {
      "para_id": "P4",
      "paragraph_text": "關於系爭清償契約之法律定性,恆生公司主張為'債務承擔 契約',金商公司則否認有為蒂亞公司承擔系爭借款契約債 務之意,主張應屬'第三人清償'.審諸兩造於系爭結算過 程所製作之系爭筆記(見原審卷第55頁),僅有271.76萬元 之計算結果,並無金商公司承擔蒂亞公司系爭借款契約債務 ,或蒂亞公司系爭借款契約債務消滅相關記載,參以金商公 司自105年8月30日起以簽發支票、匯款等方式給付恆生公司 1萬6,000元、5萬4,400元、20萬元、10萬元、5萬元、3萬元 、2萬5,000元等數額不一,但多為整數之匯款金額,及各次 還款匯款備註包括'金商還款'、'費用恆生'、'費用' 、'費用恆'、'還款恆'、'費用還款'、'費用R'、 '還款'、'昇'、'費用'等文字,未見有'清償利息' 相關記載(見原審卷第181至221頁),佐以兩造系爭結算所 得272萬元,係以恆生公司實際交付蒂亞公司之借款650萬元 本金,扣除金商公司已還款之300萬元,再扣除劉勁麟於系 爭結算前清償之78.24萬元後以整數計算而成,未加計利息 或違約金,業經證人林鈺婷原審前揭證述明確(見原審卷第 360、361頁),再觀之恆生公司於系爭執行事件陳報債權計 算書時僅請求抵押債權擔保之本金315萬4,000元,就利息、 違約金部分均表示'放棄請求'等情(見系爭執行卷㈡恆生 公司109年10月15日民事陳報狀所附債權計算書),益徵金 商公司與恆生公司僅約定由金商公司清償經結算後之272萬 元借款本金,未約定金商公司承擔蒂亞公司與恆生公司間系 爭借款債務本金以外之利息或違約金債務,且兩造未約定蒂 亞公司所負系爭借款契約之舊債務於系爭結算成立系爭清償 契約之新債務後消滅,是兩造於系爭結算後所為系爭清償契 約,應非使蒂亞公司系爭借款契約債務完全移轉予金商公司 之債務承擔契約,而屬由第三人金商公司就系爭借款契約債 務,與債權人恆生公司另為新債清償契約.至金商公司主張 民法第311條、第312條之第三人清償,係規範第三人代債務 人清償事實所生法律效果,與本件兩造於系爭結算後另締結 系爭清償契約成立新債務,略有不同.依前揭說明,本院自 得基於兩造主張之事實、證據,依職權適用法律後定性系爭 清償契約為第三人金商公司與恆生公司所為之新債清償契約 ,金商公司依約僅有清償本金272萬元之義務,不受兩造主 張法律見解拘束.又依民法第320條,系爭清償契約之新債 務不履行時,原債務人蒂亞公司就系爭借款契約之舊債務不 消滅,併此敘明."
    },
    {
      "para_id": "P5",
      "paragraph_text": "審諸金商公司與恆生公司於105年6月23日進行系爭結算時所 為系爭筆記並未記載恆生公司受讓自蔡延綜之200萬元債權 (見原審卷第55頁),至105年11月30日金商公司簽發如附 表編號1所示支票時,仍以系爭結算結果簽發票面金額272萬 元之支票予恆生公司供作擔保.倘如恆生公司主張金商公司 於105年5月已承擔蒂亞公司原欠蔡延綜之200萬元債務,兩 造於105年6月23日進行系爭結算時,除系爭借款契約本金結 算為272萬元外,理應再加計該200萬元,則金商公司應清償 之數額應為472萬元,而非272萬元.縱當時未一併結算,金 商公司嗣105年11月30日簽發支票擔保恆生公司借款債權時 ,亦應簽發票面金額達472萬元之支票,而非僅簽發如附表 編號1所示面額272萬元之支票.恆生公司主張金商公司承擔 蒂亞公司200萬元債務之事實,核與上開事證未合,是否屬 實,已屬有疑."
    },
    {
      "para_id": "P6",
      "paragraph_text": "金商公司就系爭清償契約所定之272萬元債務,已清償 本金238萬2,400元,尚餘本金33萬7,600元未清償(計算式 :272萬元－238萬2,400元＝33萬7,600元)."
    },
    {
      "para_id": "P7",
      "paragraph_text": "按抵押權為從物權,以其擔保之債權存在為發生之 要件,契約當事人間除以債權之發生為停止條件,或約定就 將來應發生之債權而設定外,若所擔保之債權不存在,縱為 抵押權之設定登記,仍難認其抵押權業已成立,乃抵押權成 立上(發生上)之從屬性(最高法院94年度台上字第112號判 決意旨參照).查,金商公司否認兩造就系爭清償契約有違 約金之約定,恆生公司復未舉證兩造間有該約定,依舉證責 任分配原則,應認恆生公司對金商公司並無違約金債權.至 恆生公司雖主張依系爭房地之抵押權設定契約所載,每萬元 每日應給付20元違約金云云,惟依前揭說明,因系爭抵押權 擔保之債權乃系爭清償契約所生債權,系爭清償契約並無違 約金之約定,基於抵押權從屬性原則,系爭抵押權設定契約 書上所載違約金之約定,自不生抵押權之效力,亦無從據以 反推兩造間就系爭清償契約有違約金之約定,況恆生公司於 系爭執行程序並未請求違約金債權,業如前述,縱兩造間就 系爭清償契約有違約金之約定,亦非恆生公司得再於系爭執 行程序主張,附此敘明."
    },
    {
      "para_id": "P8",
      "paragraph_text": "五、綜上所述,金商公司依強制執行法第41條第1項提起本件分 配表異議之訴,請求新北地院108年度司執字第89904號清償 債務強制執行事件於109年12月24日所製作之分配表,其中 次序9恆生公司分配金額逾本金33萬7,600元,應予剔除,不 得列入分配；及依民事訴訟法第247條第1項,確認系爭抵押 權擔保之債權逾本金33萬7,600元部分不存在,並確認系爭 支票票據債權請求權不存在,為有理由,應予准許；至金商 公司逾此範圍之請求,為無理由,應予駁回.原審就上開應 准許部分,其中確認系爭支票票據債權請求權不存在部分, 為金商公司敗訴之判決,尚有未洽,金商公司上訴意旨指摘 原判決此部分不當,求予廢棄改判,為有理由,爰由本院將 原判決此部分廢棄,改判如主文第2項所示；金商公司其餘 上訴及恆生公司之上訴,則無理由,應予駁回."
    }
  ],
  "summary_ai": [
    "本案為分配表異議及確認債權不存在之訴，法院認定金商公司已清償大部分債務，僅剩33萬7,600元未清償，恆生公司對於系爭支票之票據債權請求權因時效消滅而不存在。原判決部分廢棄改判，兩造其餘上訴駁回。"
  ],
  "summary_ai_full": [
    "【基本資訊】：本案係臺灣高等法院111年度上字第397號民事分配表異議及確認債權不存在之訴，當事人分別為上訴人金商聯網股份有限公司與恆生國際企業股份有限公司，爭執重點在於執行分配表中債權金額及票據債權存否。\n【兩造主張】：金商公司主張已清償債務，恆生公司對支票無請求權，請求剔除分配表中恆生公司分配金額並確認債權不存在。恆生公司則主張金商公司應負更高金額清償責任。\n【爭點識別】：\n1. 金商公司對確認系爭支票票據債權請求權不存在是否有確認利益？\n2. 恆生公司就系爭支票是否存有票據債權請求權？\n3. 系爭清償契約之法律性質為何？\n4. 金商公司是否承擔蒂亞公司向蔡延綜借款200萬元債務？\n5. 金商公司實際清償金額及剩餘債務為何？\n【法院見解】：\n1. 法院認為金商公司對確認系爭支票票據債權請求權不存在具有確認利益，因雙方對債權存否有爭執且影響金商公司法律地位（見 P2）。\n2. 法院認定系爭支票雖經金商公司授權簽發，但恆生公司行使票據權利已逾時效，票據債權請求權不存在（見 P3）。\n3. 關於清償契約性質，法院認為係第三人新債清償契約，金商公司僅須清償經結算後之本金272萬元，不負利息或違約金責任（見 P4）。\n4. 法院認定金商公司並未承擔蒂亞公司向蔡延綜借款200萬元債務，恆生公司未盡舉證責任（見 P5）。\n5. 法院認為金商公司已清償238萬2,400元，尚餘33萬7,600元未清償，恆生公司對違約金部分無主張依據（參 P6, P7）。\n【判決結果】：\n主文：原判決關於駁回金商公司後開請求及訴訟費用負擔之裁判均廢棄，確認恆生公司就如附表所示七張支票之票據債權請求權對金商公司不存在。金商公司其餘上訴及恆生公司上訴均駁回。\n性質：部分廢棄改判、部分上訴駁回，屬終局判決。\n發回要旨：無發回更審。"
  ],
  "plaintiff_claims_summary": [
    "金商公司主張已清償大部分債務，恆生公司對系爭支票無票據債權請求權，請求剔除分配表中恆生公司分配金額並確認債權不存在。"
  ],
  "defendant_defenses_summary": [
    "恆生公司主張金商公司應負擔更高金額債務，並主張對金商公司有票據及借款債權，請求駁回金商公司之訴及上訴。"
  ],
  "lawyer_assessment": {
    "plaintiff_side_comment": "金商公司律師對於清償事實、票據時效及新債清償契約法律性質主張明確，並能有效舉證已清償金額，最終成功爭取確認票據債權不存在及部分剔除分配金額，策略具體有效，對結果有決定性影響。",
    "defendant_side_comment": "恆生公司律師雖積極主張票據及借款債權存續，並試圖主張更高金額及違約金，但對於關鍵舉證（如200萬元債務承擔及違約金約定）未能充分證明，導致主要請求未獲支持，策略未能達到預期效果。"
  },
  "key_metrics": {
    "civil_metrics": {
      "claim_amount": 3154000,
      "granted_amount": 337600
    },
    "criminal_metrics": null,
    "administrative_metrics": null
  },
  "CourtInsightsStart": "按解散之公司",
  "CourtInsightsEND": "附此敘明.",
  "SCORE": 5,
  "verdict_type": "原判決廢棄改判",
  "main_reasons_ai": [
    "金商公司具確認利益，因債權存否爭執影響地位",
    "恆生公司票據權利逾時效，債權請求權不存在",
    "清償契約為第三人新債清償，僅負本金272萬元責任",
    "金商公司未承擔蒂亞借款200萬元，恆生舉證不足",
    "金商已清償238萬餘額33萬，無違約金主張"
  ],
  "is_procedural": false,
  "is_complex_case": true,
  "procedural_focus": "否",
  "tags": [
    "分配表異議",
    "確認債權不存在",
    "票據債權",
    "時效抗辯",
    "清償契約",
    "新債清償",
    "舉證責任",
    "確認利益",
    "部分廢棄",
    "改判確認",
    "駁回上訴",
    "終局判決",
    "支票簽發",
    "債務結算",
    "違約金無據",
    "蒂亞借款",
    "蔡延綜借款",
    "金商清償",
    "恆生主張",
    "高等法院"
  ],
  "disposition": {
    "class": "reform",
    "raw_verdict_type": "原判決廢棄改判",
    "is_procedural": false
  },
  "proceeding": {
    "level": "second"
  },
  "representations": [
    {
      "lawyer": "陳義文",
      "side_role": "appellant",
      "party": "金商聯網股份有限公司"
    },
    {
      "lawyer": "洪祜嶸",
      "side_role": "appellant",
      "party": "金商聯網股份有限公司"
    },
    {
      "lawyer": "南雪貞",
      "side_role": "appellant",
      "party": "恆生國際企業股份有限公司"
    }
  ],
  "lawyer_performance": [
    {
      "lawyer": "陳義文",
      "performance": "Excellent",
      "outcome": "主要請求獲支持，確認債權不存在。",
      "justification": [
        "法院認定金商公司具確認利益（見 P2）",
        "恆生票據權利逾時效，金商毋須清償（見 P3）",
        "清償契約僅負本金責任（見 P4）"
      ]
    },
    {
      "lawyer": "洪祜嶸",
      "performance": "Excellent",
      "outcome": "主要請求獲支持，確認債權不存在。",
      "justification": [
        "法院認定金商公司具確認利益（見 P2）",
        "恆生票據權利逾時效，金商毋須清償（見 P3）",
        "金商未承擔蒂亞借款200萬，恆生舉證不足（見 P5）"
      ]
    },
    {
      "lawyer": "南雪貞",
      "performance": "Fair",
      "outcome": "上訴駁回，部分主張不成立。",
      "justification": [
        "恆生公司票據請求權不存在（見 P3）",
        "未能證明金商承擔蒂亞借款責任（見 P5）"
      ]
    }
  ],
  "issue_tilt_by_party": [
    {
      "issue_id": "P2",
      "topic": "確認利益是否存在",
      "favored_party": "金商聯網股份有限公司",
      "basis_para": "P2",
      "confidence": "High"
    },
    {
      "issue_id": "P3",
      "topic": "票據債權請求權是否存在",
      "favored_party": "金商聯網股份有限公司",
      "basis_para": "P3",
      "confidence": "High"
    },
    {
      "issue_id": "P4",
      "topic": "清償契約法律性質及責任範圍",
      "favored_party": "金商聯網股份有限公司",
      "basis_para": "P4",
      "confidence": "High"
    },
    {
      "issue_id": "P5",
      "topic": "是否承擔蒂亞公司借款200萬債務",
      "favored_party": "金商聯網股份有限公司",
      "basis_para": "P5",
      "confidence": "High"
    },
    {
      "issue_id": "P6",
      "topic": "清償金額及違約金主張",
      "favored_party": "金商聯網股份有限公司",
      "basis_para": "P6",
      "confidence": "High"
    }
  ],
  "party_level_signals": [
    {
      "party": "金商聯網股份有限公司",
      "remand_support": "no",
      "dismiss_penalty": "no"
    },
    {
      "party": "恆生國際企業股份有限公司",
      "remand_support": "no",
      "dismiss_penalty": "yes"
    }
  ],
  "legal_issues": [
    {
      "question": "金商公司對確認系爭支票票據債權請求權不存在是否有確認利益？",
      "answer": "法院認為金商公司對確認系爭支票票據債權請求權不存在具有確認利益，因雙方對債權存否有爭執且影響金商公司法律地位。",
      "cited_para_id": "P2"
    },
    {
      "question": "恆生公司就系爭支票是否存有票據債權請求權？",
      "answer": "法院認定系爭支票雖經金商公司授權簽發，但恆生公司行使票據權利已逾時效，票據債權請求權不存在。",
      "cited_para_id": "P3"
    },
    {
      "question": "系爭清償契約之法律性質為何？",
      "answer": "法院認為係第三人新債清償契約，金商公司僅須清償經結算後之本金272萬元，不負利息或違約金責任。",
      "cited_para_id": "P4"
    },
    {
      "question": "金商公司是否承擔蒂亞公司向蔡延綜借款200萬元債務？",
      "answer": "法院認定金商公司並未承擔蒂亞公司向蔡延綜借款200萬元債務，恆生公司未盡舉證責任。",
      "cited_para_id": "P5"
    },
    {
      "question": "金商公司實際清償金額及剩餘債務為何？",
      "answer": "法院認為金商公司已清償238萬2,400元，尚餘33萬7,600元未清償，恆生公司對違約金部分無主張依據。",
      "cited_para_id": "P6"
    }
  ],
  "summary_ai_vector": [],
  "legal_issues_vector": [],
  "legal_issues_count": 5,
  "main_reasons_ai_vector": [],
  "citation_analysis": [
    {
      "citation": "最高法院71年度第8次民事庭會議決議(二)",
      "occurrences": [
        {
          "paragraph": "按票據上之權利，對支票發票人自發票日起算，一年間不行使，因時效而消滅，票據法第22條第1項定有明文。又發票人簽發支票交付受款人(執票人)，實含有請其向銀錢業者兌領款項之意，而受款人受領支票自亦含有願向該銀錢業者提示付款之默示存在，從而其不為付款之提示，自係違背提示付款之義務，依誠信原則，當不得逕向發票人請求給付票款（最高法院71年度第8次民事庭會議決議（二）參照）。",
          "location": "理由第㈡",
          "reason": "法院引用該判例以說明支票權利的時效及發票人與受款人之間的法律關係。"
        }
      ]
    },
    {
      "citation": "最高法院85年度台上字第2388號判決",
      "occurrences": [
        {
          "paragraph": "按民法第320條規定：「因清償債務而對於債權人負擔新債務者，除當事人另有意思表示外，若新債務不履行時，其舊債務仍不消滅。」，學說稱新債清償。清償既得由第三人為之，是第三人與債權人亦得訂立新債清償契約。惟限於第三人與債權人成立契約，第三人承擔之新債務與債務人之舊債務不同其內容，於新債務履行時，舊債務始歸消滅者，方屬新債清償。若第三人承擔之新債務與債務人之舊債務之內容完全相同，且於第三人承擔之同時舊債務消滅者，倘其承擔契約為要物契約，即為代物清償；承擔契約為諾成契約，則為債之更改（最高法院85年度台上字第2388號判決意旨）。",
          "location": "理由第㈡",
          "reason": "法院引用該判例以解釋清償契約的法律性質及新債務與舊債務的關係。"
        }
      ]
    },
    {
      "citation": "最高法院96年度台上字第1063號判決",
      "occurrences": [
        {
          "paragraph": "按民法第320條規定：「因清償債務而對於債權人負擔新債務者，除當事人另有意思表示外，若新債務不履行時，其舊債務仍不消滅。」，學說稱新債清償。清償既得由第三人為之，是第三人與債權人亦得訂立新債清償契約。惟限於第三人與債權人成立契約，第三人承擔之新債務與債務人之舊債務不同其內容，於新債務履行時，舊債務始歸消滅者，方屬新債清償。若第三人承擔之新債務與債務人之舊債務之內容完全相同，且於第三人承擔之同時舊債務消滅者，倘其承擔契約為要物契約，即為代物清償；承擔契約為諾成契約，則為債之更改（最高法院96年度台上字第1063號判決意旨）。",
          "location": "理由第㈡",
          "reason": "法院引用該判例以解釋清償契約的法律性質及新債務與舊債務的關係。"
        }
      ]
    },
    {
      "citation": "最高法院99年度台上字第1422號判決",
      "occurrences": [
        {
          "paragraph": "依前揭說明，本院自得基於兩造主張之事實、證據，依職權適用法律後定性系爭清償契約為第三人金商公司與恆生公司所為之新債清償契約，金商公司依約僅有清償本金272萬元之義務，不受兩造主張法律見解拘束。又依民法第320條，系爭清償契約之新債務不履行時，原債務人蒂亞公司就系爭借款契約之舊債務不消滅，併此敘明。",
          "location": "理由第㈡",
          "reason": "法院引用該判例以說明清償契約的法律性質及其對舊債務的影響。"
        }
      ]
    },
    {
      "citation": "最高法院94年度台上字第112號判決",
      "occurrences": [
        {
          "paragraph": "查，金商公司否認兩造就系爭清償契約有違約金之約定，恆生公司復未舉證兩造間有該約定，依舉證責任分配原則，應認恆生公司對金商公司並無違約金債權。至恆生公司雖主張依系爭房地之抵押權設定契約所載，每萬元每日應給付20元違約金云云，惟依前揭說明，因系爭抵押權擔保之債權乃系爭清償契約所生債權，系爭清償契約並無違約金之約定，基於抵押權從屬性原則，系爭抵押權設定契約書上所載違約金之約定，自不生抵押權之效力，亦無從據以反推兩造間就系爭清償契約有違約金之約定，況恆生公司於系爭執行程序並未請求違約金債權，業如前述，縱兩造間就系爭清償契約有違約金之約定，亦非恆生公司得再於系爭執行程序主張，附此敘明。",
          "location": "理由第㈡",
          "reason": "法院引用該判例以說明抵押權的從屬性及違約金的約定問題。"
        }
      ]
    }
  ],
  "citation_analysis_date": "2025-10-01T07:54:22.026330",
  "is_ruling": "否",
  "position_based_analysis": {
    "plaintiff_perspective": {
      "overall_result": "partial_success",
      "critical_failures": [
        "未能完全免除剩餘債務33萬7,600元的責任"
      ],
      "successful_elements": [
        "成功確認恆生公司對七張支票無票據債權請求權",
        "確認清償契約為第三人新債清償，僅負本金責任"
      ],
      "risk_warning": "未能完全免除所有債務可能導致未來的法律挑戰",
      "case_value": "positive_precedent",
      "key_lessons": [
        "確認利益的主張在債權存否爭議中至關重要",
        "舉證責任的有效運用可減輕不必要的債務負擔"
      ]
    },
    "defendant_perspective": {
      "overall_result": "major_defeat",
      "successful_strategies": [
        "試圖主張金商公司應負更高金額的清償責任"
      ],
      "failed_strategies": [
        "未能證明金商公司承擔蒂亞公司借款的責任",
        "未能在時效內行使票據權利"
      ],
      "case_value": "negative_example",
      "replication_potential": "low",
      "winning_formula": [
        "確保票據權利在時效內行使",
        "充分舉證以支持債權主張"
      ]
    },
    "replicable_strategies": [
      "利用時效抗辯來挑戰票據債權的有效性",
      "主張確認利益以確保法律地位"
    ],
    "strategic_value": {
      "plaintiff_side": {
        "case_value": "positive_precedent",
        "reasoning": "成功挑戰票據債權的有效性並確認清償責任的範圍"
      },
      "defendant_side": {
        "case_value": "negative_example",
        "reasoning": "未能有效舉證和及時行使票據權利導致敗訴"
      }
    }
  },
  "plaintiff_combined_text": "未能完全免除所有債務可能導致未來的法律挑戰 | 未能完全免除剩餘債務33萬7,600元的責任 | 確認利益的主張在債權存否爭議中至關重要 ; 舉證責任的有效運用可減輕不必要的債務負擔 | 成功確認恆生公司對七張支票無票據債權請求權 ; 確認清償契約為第三人新債清償，僅負本金責任",
  "defendant_combined_text": "試圖主張金商公司應負更高金額的清償責任 | 確保票據權利在時效內行使 ; 充分舉證以支持債權主張 | 未能證明金商公司承擔蒂亞公司借款的責任 ; 未能在時效內行使票據權利",
  "replicable_strategies_text": "利用時效抗辯來挑戰票據債權的有效性 | 主張確認利益以確保法律地位",
  "plaintiff_combined_vector": [],
  "defendant_combined_vector": [],
  "replicable_strategies_vector": []
}